<template>
  <div>
    <div class="row">
      <div class="col-md-12">
        <div class="about-logo">
          <h3>关于瑞安惟理达书院</h3>
          <p>
            &#12288&#12288为满足市民对优质环球化教育日益增长的需求，让在大温州地区居住的港籍儿童和国内有意接受环球化教育的本地学子，尝试港式中西文化共融的双语教育，经瑞安市教育局批准，瑞安市惟理达书院于`2016年9月`正式开学。
            <br>&#12288&#12288瑞安惟理达书院是一所配合国家中长期教育改革和发展规划纲要而创办面向世界的民办九年一贯双语学校，在完成国家教育部规定课程的前提下，书院全面整合香港、国际及国内教学资源，构建覆盖面广、可激发学生求知欲的全人教育课程体系，培养学生好学、乐学、自学的学习习惯，并引领学生成为终生学习者。
          </p>
          <br>
          <h3>校训</h3>
          <p>Seek the Truth 求真、Embrace Righteousness 惟理、Pursue Benevolence 达善、Strive for Excellence 臻美</p>
          <br>
          <h3>校长致辞</h3>
          <div class="row">
            <div class="col-md-4">
              <img style="height:60%" src="~/assets/img/paul2.png">
            </div>
            <div class="col-md-6">
              <p>
                各位温州地区的同仁、家长们：
                <br>&#12288&#12288大家好，在开办瑞安市惟理达书院三年的时间里，我总结了温州地区对教育服务的需求，关于惟校的定位有如下几点思考：
                <li>与全球各国多元教育接轨的学校：除英语以外，将提供西班牙语、法语、德语、意大利语等的额外基础培训，为侨胞子女日后锐意在境外不同地区发展，创造条件。</li>
                <li>一条龙的无缝衔接：从小学开始即融合国家课程及国际课程的理念，既能满足教育部对基础教育的要求，又能为入读全球大学打下坚实的基础，免除待高中阶段才仓促作准备的尴尬。</li>
                <li>将採用全球公认最高标准的IB国际预科文凭课程，培养入读全球名大学的卓越能力。</li>
                <li>由温州人开办，香港式营运，强强联手。在教学上完全不需依赖外方，没有由外方校长主政的矛盾，在政策方向及结构上主动配合国情，不受外方制约。完全符合国家民办教育促进法最新的要求。</li>
                <li>充分掌握划时代全球最新教育导向，有条件及意向自主发展成为世界级名校，能吸引全球教育同道参观访问。</li>
                <li>除持外国护照侨胞子女外，亦适合本地学子就读。让有意鼓励子女就未来一带一路作贡献的人士，安排升读全球大学，提供另类的选择。</li>
                <li>不走贵族学校路线，不收高昂学费，善用资源，让更多有意向走出国门，愿意承担一带一路重任，能在境外发展的学生，也可以申请入学。这是平民化的国际学校，符合国家基础教育不营利的最新严格要求。</li>&#12288&#12288培养通晓国际规则、具有国际视野、能够参与国际事务和国际竞争的高端才俊，为未来五十年的温州储备人才。这是现阶段惟理达书院的办学宗旨。
                <br><br>Paul Yau 丘日謙
              </p>
            </div>
          </div>
        </div>
      </div>
    </div>
    <br>
    <div class="row">
      <div class="col-md-6">
        <div class="space"></div>
      </div>
      <!-- <div class="col-md-6">
        <p>办学宗旨:培养通晓国际规则、具有国际视野、能够参与国际事务和国际竞争的高端才俊，为未来五十年的温州储备人才。</p>
        <p>在完成国家教育部规定课程的前提下，书院全面整合香港、国际及国内教学资源，构建覆盖面广、可激发学生求知欲的全人教育课程体系，培养学生好学、乐学、自学的学习习惯，并引领学生成为终生学习者。</p>
        <p>惟理达书院塑造一个有益学生持续发展的学校文化，持续贯彻如下理念：</p>
        <ul class="list-unstyled">
          <li>
            <i class="fa fa-arrow-circle-right pr-10 colored"></i> 人心念的改造
          </li>
          <li>
            <i class="fa fa-arrow-circle-right pr-10 colored"></i> 生命燃点生命
          </li>
          <li>
            <i class="fa fa-arrow-circle-right pr-10 colored"></i> 以世界为课本
          </li>
          <li>
            <i class="fa fa-arrow-circle-right pr-10 colored"></i> 家校通力合作
          </li>
        </ul>
      </div>-->
    </div>
  </div>
</template>
<style scoped>
div {
  margin: 5px;
  line-height: 25px;
}
</style>
